[
  "table-editor-obsidian",
  "obsidian-excel-to-markdown-table",
  "obsidian-hider",
  "obsidian-livesync",
  "dataview",
  "customjs",
  "various-complements",
  "templater-obsidian",
  "obsidian-meta-bind-plugin",
  "js-engine",
  "metadata-menu",
  "calendar-bases"
]