[
  "table-editor-obsidian",
  "dataview",
  "obsidian-excel-to-markdown-table",
  "various-complements",
  "obsidian-hider",
  "obsidian-livesync",
  "templater-obsidian",
  "buttons",
  "metadata-menu",
  "metaedit"
]